[
  "advanced-canvas",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "make-md",
  "obsidian-excalidraw-plugin",
  "obsidian-charts",
  "calendar",
  "auto-card-link",
  "obsidian-icon-folder",
  "dataview"
]